StruSoft.Interop.StruXml.Data.Point_support_type


StruSoft.Interop.StruXml.Data.Point_support_type.Position


StruSoft.Interop.StruXml.Data.Point_support_type.Guid


StruSoft.Interop.StruXml.Data.Point_support_type.Last_change


StruSoft.Interop.StruXml.Data.Point_support_type.Action


StruSoft.Interop.StruXml.Data.Point_support_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Point_support_type.Name


StruSoft.Interop.StruXml.Data.Point_support_type.AnyAttr
